
/* Class = "NSView"; ibExternalAccessibilityDescription = "Цель перетягивания узла"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Цель перетягивания узла";

/* Class = "NSTextFieldCell"; title = "Информационный текст"; ObjectID = "100010"; */
"100010.title" = "Информационный текст";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Объект 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Объект 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Всплывающее меню источников"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Всплывающее меню источников";

/* Class = "NSMenuItem"; title = "Куда"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Куда";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
